INSERT INTO film(title, info, poster, release_date, country, mpaa) VALUES
('Криминальное чтиво', 
'Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса.

В первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй рассказывается о боксёре Бутче Кулидже, купленном Уоллесом, чтобы сдать бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности.',
'/icons/pulp_fiction.jpg', '1994', 'США', 'R'
),

('Терминатор', 
'История противостояния солдата Кайла Риза и киборга-терминатора, прибывших в 1984 год из пост-апокалиптического будущего, где миром правят машины-убийцы, а человечество находится на грани вымирания.',
'/icons/terminator.jpg', '1984', 'США', 'R'
),

('Барби',
'Самая обыкновенная стереотипная Барби живёт в великолепном розовом Барбиленде, и каждый её день идеален. Она меняет наряды, загорает на пляже, проводит время с другими Барби, день заканчивается шумной вечеринкой с танцами, и в этой позитивной кутерьме с блёстками влюблённый Кен — всего лишь приложение к Барби. Однажды куклу посещают мысли о смерти, и её сделанные под туфли с каблуками ноги вдруг становятся плоскими. Чтобы разобраться в происходящем и вернуть привычный пластмассовый мир, Барби придётся отправиться в мир реальный и найти там свою девочку-хозяйку. За ней увязывается не мыслящий жизни без своего кумира Кен.',
'/icons/barbie.jpg', '2023', 'США', 'PG-13'
),

('Оппенгеймер',
'История жизни американского физика Роберта Оппенгеймера, который стоял во главе первых разработок ядерного оружия.',
'/icons/oppenheimer.jpg', '2023', 'США', 'R'
),

('Невероятные приключения ДжоДжо',
'Англия, конец XIX века. Богатый аристократ Джордж Джостар, верный некогда данному слову, принимает в семью осиротевшего бедного парня Дио и теперь относится к нему как к сыну. Родной же сын Джорджа Джонатан совсем не рад новому «брату», ведь тот превосходит его во всём, но вскоре благородство отца обернётся для него настоящей трагедией. Внимание Дио привлекает Каменная маска — семейная реликвия, украв которую он высвобождает древние силы, способные превратить его в неуязвимого вампира. На протяжении многих десятилетий против зла будут сражаться представители разных поколений семьи Джостар: Джонатан Джостар, Джозеф Джостар, Джотаро Куджо, Джосукэ Хигасиката, Джорно Джованна, Джолин Куджо.',
'/icons/jojo.jpg', '2012', 'Япония', 'R'
),

('Игра престолов',
'Рыцари, мертвецы и драконы — в эпической битве за судьбы мира. Сериал, который навсегда изменил телевидение', 
'/icons/game_of_thrones.jpg', '2011', 'США', 'R'
),

('Милый дом',
'После гибели родителей и сестры замкнутый старшеклассник Чха Хён-су остаётся совсем один, и ему приходится переехать в маленькую квартирку в занюханном жилом комплексе Green Home. Не видя никаких причин жить дальше, парень решает покончить с собой, но внезапно некоторые люди начинают превращаться в агрессивных чудовищ. Хён-су придётся преодолеть себя и поближе познакомиться с новыми соседями, чтобы совместными усилиями противостоять неожиданной угрозе.',
'/icons/sweet_home.jpg', '2020', 'Южная Корея', 'R'
),

('Слуга народа',
'Президент играет президента. Владимир Зеленский в комедийном сериале о народном избраннике',
'/icons/slave_nation.jpg', '2015', 'Украина', 'R'
),

('Леди Баг и Супер-Кот: Пробуждение силы',
'В обыкновенной французской школе учатся девочка Маринетт и мальчик Адриан, в которого она влюблена. Казалось бы, классическая история первой любви, но эти ребята совсем не те, за кого себя выдают. Когда городу угрожает опасность, Маринетт превращается в супергероиню Леди Баг, а Адриан — в Супер-Кота. Их невероятные способности помогают бороться со злом, но при этом никто из них не знает, кто на самом деле скрывается под маской.',
'/icons/lady_bug.jpg', '2023', 'Франция', 'PG'
),

('Боец Баки',
'Баки Ханма — беззаботный школьник с весьма необычным хобби. Он увлекается разнообразными стилями боевых искусств. Вот только стили эти зачастую жестоки и даже смертельны.

Тринадцатилетний Баки — боец, который стремится следовать по стопам своего отца, Юджиро Ханмы, и стать самым сильным бойцом в мире... на арене, где еще ни один боец не уходил, не став калекой. Поэтому мальчик постоянно тренируется и борется, оттачивает навыки и развивает тело до такой степени, что, кроме мышц, там и разглядеть нечего. Ему предстоит сразиться с сотней опаснейших противников, среди которых — и его собственный отец. Однако этого борца ничего не остановит на пути к титулу «Короля ринга».',
'/icons/baki.jpg', '2001', 'Япония', 'R'
);
