INSERT INTO crew(name, birth_date, photo, country, info) VALUES
('Каппэй Ямагути', '1965-05-23', '/actors/kappei_yamaguchi.jpg', 'Япония',
'сэйю и актёр. Наиболее известные роли — Ранма Саотомэ («Ранма 1/2»), Томбо («Ведьмина служба доставки»), Яттаро («Коты-самураи»), Инуяся («Инуяся»), L («Тетрадь смерти»), Усопп (One Piece).

Участвовал в мероприятиях Отакон 2008 (Otakon 2008), Сакура-кон 2009 (Sakura-Con 2009). Женат, есть сын и дочь. На Tokyo Anime Award 2003 (Tokyo International Anime Fair 2003) получил награду как лучший сэйю.'
),

('Анук Отбуа', '1987-01-12', '/actors/annouck_hautbois.jpg', 'Франция',
''
),

('Владимир Зеленский', '1978-01-25', '/actors/vladimir_zelenskiy.jpg', 'Украина',
'В детстве прожил с родителями четыре года в Монголии, в городе Эрдэнэт, где работал его отец.
Учился в Кривом Роге в гимназии № 95 с углубленным изучением английского языка. Принимал участие в школьной самодеятельности: играл в театральных спектаклях по произведениям Чехова, Фонвизина, Достоевского, был гитаристом в школьном ансамбле.'
),

('Ким Сан-хо', '1970-07-24', '/actors/kim_sang_ho.jpg', 'Южная Корея',
'Ким Сан Хо (родился 24 июля 1970 г.) - южнокорейский актер. Он снимается в кино , на телевидении и в театре. Ким получил награду за лучшую мужскую роль второго плана на церемонии вручения премии Blue Dragon Film Awards 2007 за роль в фильме «Счастливая жизнь» .'
),

('Питер Динклэйдж', '1969-06-11', '/actors/peter_dinklage.jpg', 'США',
'Динклэйдж родился с наследственным заболеванием — ахондроплазией, приводящей к карликовости. Оба его родителя среднего роста, так же как и его брат Джонатан.'
),

('Кит Харингтон', '1986-12-26', '/actors/kit_harington.jpg', 'Великобритания',
'Полное имя — Кристофер Кейтсби Харингтон (Christopher Catesby Harington). 
23 июня 2018 года вступил в брак с актрисой Роуз Лесли. Пара познакомилась на съёмках сериала «Игра престолов».'
),

('Джордж Р.Р. Мартин', '1948-09-20', '/actors/george_martin', 'США',
'Полное имя — Джордж Реймонд Ричард Мартин.'
),

('Такэхито Коясу', '1967-05-05', '/actors/takehito_koyasu.jpg', 'Япония',
'Японский актер, сэйю (актёр озвучивания), певец. Его профессиональная деятельность включает в себя участие более чем в 300 аниме, озвучивание персонажей видеоигр и радиопостановок, дубляж фильмов, самостоятельную карьеру вокалиста — и в составе группы Weiss, а также создание и разработку сюжета и персонажей манги Weiß Kreuz. Его основное амплуа — роли злодеев и красавчиков-сердцеедов, а также персонажи яой-аниме'
),

('Дайсукэ Оно', '1978-05-04', '/actors/daisuke_ono.jpg', 'Япония',
'японский певец и сэйю. Четыре раза получал награду Seiyu Awards и один раз Tokyo Anime Awards.

Окончил Университет Нихон[en]. С 2002 по 2016 год работал в компании Mausu Promotion, с 2016 года — фрилансер. Известен озвучиванием Себастьяна Михаэлиса (Black Butler), Дзётаро Кудзё (Stardust Crusaders), Сюкуро Цукисимы («Блич»), Эрвина Смита («Атака на титанов»), Сидзуо Хэйвадзимы («Дюрарара!!»), Дзюсимацу (Mr. Osomatsu), Синтаро Мидоримы (Kuroko no Basuke), Каина (Kakumeiki Valvrave), Нобуюки Санады (Samurai Warriors) и Т-киллера (Hataraku Saibou). Ведёт радиошоу Dear Girl Stories вместе с сэйю Хироси Камией.'
),

('Киллиан Мерфи', '1976-05-25', '/actors/cillian_murphy.jpg', 'Ирландия',
'В колледже Киллиан Мёрфи изучал право.
Киллиан — старший из четверых детей (имеет брата и двух сестер) в семье педагогов: его отец, Брендан, работает инспектором в Ирландском Департаменте образования, а мать преподает французский язык в школе.'
),

('Марго Робби', '1990-07-02', '/actors/margot_robbie.jpg', 'Австралия',
'Полное имя — Марго Элиза Робби (Margot Elise Robbie).
Есть старший брат — Лахлен, младший брат — Кэмерон и старшая сестра — Аня.
В 2007 году Марго окончила колледж Саммерсет в родном городе, а затем переехала в Мельбурн, где начала актёрскую карьеру.'
),

('Райан Гослинг', '1980-11-12', '/actors/ryan_gosling.jpg', 'Канада',
'Полное имя — Райан Томас Гослинг (Ryan Thomas Gosling).
Имеет французские, немецкие, английские, шотландские и ирландские корни.
Свободно говорит на английском, французском и испанском, играет на гитаре и фортепиано.'
),

('Арнольд Шварценеггер', '1947-07-30', '/actors/arnold_schwarzenegger.jpg', 'Австрия',
'Полное имя — Арнольд Алоис Шварценеггер (Arnold Alois Schwarzenegger).
Арнольд успешно окончил Висконсинский университет по направлению «Бизнес и экономика» и впоследствии применял полученные знания в губернаторском деле.
Под влиянием своего отца Арнольд начал заниматься футболом, но в возрасте 14 лет предпочёл карьеру культуриста.'
),

('Квентин Тарантино', '1963-03-27', '/actors/quentin_tarantino.jpg', 'США',
'Полное имя — Квентин Джером Тарантино (Quentin Jerome Tarantino).
Родился вне брака у шестнадцатилетней медсестры Конни Макхью от актёра и музыканта Тони Тарантино.
Квентин Тарантино работал в пункте видеопроката, который и послужил ему школой для изучения кино.'
),

('Сэмюэл Л. Джексон', '1948-12-21', '/actors/samuel_jackson.jpg', 'США',
'Полное имя — Сэмюэл Лерой Джексон (Samuel Leroy Jackson).
Детство провел в городе Чатнуга, штате Теннесси. Отец покинул семью, и маленького Сэма воспитали мать и бабушка с дедом.
У актёра есть дочь Зои (1982 г.р.). Она работает продюсером спортивного канала.'
);
